{
  "0": "💜 Дорогой участник Школы кураторов, чтобы определить естественные для тебя роли в команде, тебе предлагается пройти тест Р.М. Белбина «Командные роли». Ознакомься, пожалуйста, внимательно с правилами прохождения теста.\n\n❗Правила\nВ данном опроснике 7 блоков, в каждом блоке по 8 утверждений. Тебе необходимо для каждого блока распределить 10 баллов (ровно! 10) между предложенными ответами согласно тому, какие ответы более свойственны твоему поведению. Если ты согласен с каким-либо утверждением на 100%, то можно отдать ему все 10 баллов. Ответы необходимо давать в виде 8 чисел через пробел. \n\nПример: 0 1 2 3 4 0 0 0\n\n✅Чтобы начать тестирование, нажми зеленую кнопку.",
  "1": "✍🏻 Мы начинаем тестирование!\n\nНапоминаем, каждому утверждению необходимо поставить в соответствие балл от 0 до 10 (чтобы сумма за блок была равна 10)\n💡Первый блок\n\n👥Какой вклад я могу внести в работу команды:\n\n1)Я думаю, что способен быстро замечать новые возможности и извлекать из них выгоды.\n\n2)Я могу успешно работать с самыми разными людьми.\n\n3)Генерация идей — моё врожденное достоинство.\n\n4)Моим достоинством является умение находить людей, способных принести пользу команде.\n\n5)Моя способность доводить всё до конца во многом обеспечила мою профессиональную эффективность.\n\n6)Я готов перенести временную непопулярность, если вижу, что мои действия принесут в конечном счете полезные результаты.\n\n7)Я быстро выясняю, что сработает в данной ситуации, если в подобную ситуацию я уже попадал.\n\n8)Личные заблуждения и предубеждения не мешают мне находить и доказывать преимущества альтернативных действий.",
  "2": "⌛Спасибо, ответ на первый блок утверждений записан!\n💡Второй блок \n\n🤭Мои недостатки, которые могут проявиться в командной работе:\n\n1)Я чувствую себя неуверенно на совещании, если отсутствуют четкая повестка дня и контроль за её соблюдением.\n\n2)Я склонен быть слишком великодушным к людям, имеющим правильную точку зрения, но не высказывающим её открыто.\n\n3)Я склонен слишком много говорить, когда в группе обсуждаются новые идеи.\n\n4)Вследствие моей осмотрительности я не склонен быстро и с энтузиазмом присоединяться к мнению коллег.\n\n5)Я иногда выгляжу авторитарным и нетерпимым, когда чувствую необходимость достичь чего-то.\n\n6)Мне трудно повести людей за собой, поскольку я слишком подвержен влиянию атмосферы, царящей в группе.\n\n7)Я слишком захвачен идеями, которые мне приходят в голову, и поэтому плохо слежу за тем, что происходит вокруг.\n\n8)Мои коллеги находят, что я слишком много внимания уделяю деталям и чрезмерно беспокоюсь о том, что дела идут неправильно.",
  "3": "✋🏻Спасибо, ответ на второй блок утверждений записан!\n💡Третий блок\n\n👥Участие в совместном проекте:\n\n1)Я умею влиять на людей, не оказывая на них давления.\n\n2)Врожденная осмотрительность предохраняет меня от ошибок, возникающих из-за невнимательности.\n\n3)Я готов оказать давление, чтобы совещание не превращалось в пустую трату времени и не терялась из виду основная цель обсуждения.\n\n4)Можно рассчитывать на поступление от меня оригинальных предложений.\n\n5)Я всегда готов поддержать любое предложение, если оно служит общим интересам.\n\n6)Я энергично ищу среди новых идей и разработок самые свежие.\n\n7)Я надеюсь, что моя способность выносить беспристрастные суждения признаётся всеми, кто меня знает.\n\n8)На меня можно возложить обязанности следить за тем, чтобы наиболее существенная работа была организована должным образом.",
  "4": "😉Спасибо, ответ на третий блок утверждений записан!\n💡Четвертый блок\n\n👤Особенности моего стиля работы в команде:\n\n1)Я постоянно стараюсь лучше узнать своих коллег.\n\n2)Я неохотно возражаю своим коллегам и не люблю сам быть в меньшинстве.\n\n3)Я обычно нахожу вескую аргументацию против плохих предложений.\n\n4)Я полагаю, что обладаю талантом быстро организовать исполнение одобренных планов.\n\n5)Я обладаю способностью избегать очевидных решений и умею находить неожиданные.\n\n6)Я стремлюсь добиться совершенства при исполнении любой роли в командной работе.\n\n7)Я умею устанавливать контакты с внешним окружением команды.\n\n8)Я способен воспринимать любые высказываемые мнения, но без колебаний подчиняюсь мнению большинства после принятия решения.",
  "5": "📝Спасибо, ответ на четвертый блок утверждений записан!\n💡Пятый блок\n\n💼Я получаю удовлетворение от работы, потому что:\n\n1)Мне доставляет удовольствие анализ ситуаций и взвешивание всех шансов.\n\n2)Мне нравится находить практические решения проблем.\n\n3)Мне нравиться сознавать, что я создаю хорошие рабочие взаимоотношения.\n\n4)Я способен оказывать сильное влияние на принятие решений.\n\n5)Я получаю возможность встретиться с людьми, способными предложить что-то новое для меня.\n\n6)Я способен добиться согласия людей на реализацию необходимого курса действий.\n\n7)Я чувствую себя в своей стихии, когда могу уделить задаче все мое внимание.\n\n8)Мне нравится находить задачи, требующие напряжения воображения.",
  "6": "🖋Спасибо, ответ на пятый блок утверждений записан!\n💡Шестой блок\n\n📈Если мне неожиданно предложат решить трудную задачу за ограниченное время с незнакомыми людьми, то:\n\n1)Я бы почувствовал необходимость сначала в одиночестве обдумать пути выхода из тупика, прежде чем начать действовать.\n\n2)Я был бы готов работать с человеком, указавшим наиболее позитивный подход, каковы бы ни были связанные с этим трудности.\n\n3)Я бы попытался найти способ разбиения задачи на части в соответствии с тем, что лучше всего умеют делать отдельные члены команды.\n\n4)Присущая мне обязательность помогла бы нам не отстать от графика.\n\n5)Я надеюсь, мне бы удалось сохранить хладнокровие и способность логически мыслить.\n\n6)Я бы упорно добивался достижения цели, несмотря ни на какие помехи.\n\n7)Я был бы готов действовать силой положительного примера при появлении признаков отсутствия прогресса в командной работе.\n\n8)Я бы организовал дискуссию, чтобы стимулировать выдвижение новых идей и придать начальный импульс командной работе.",
  "7": "💜Спасибо, ответ на шестой блок утверждений записан!\n💡Последний (седьмой) блок\n\n♟Проблемы, с которыми я сталкиваюсь, работая в команде:\n\n1)Я склонен проявлять нетерпимость по отношению к людям, мешающим, по моему мнению, прогрессу в делах группы.\n\n2)Окружающие иногда критикуют меня за чрезмерный рационализм и неспособность к интуитивным решениям.\n\n3)Мое стремление обеспечить условия, чтобы работа выполнялась правильно, может приводить к снижению темпов.\n\n4)Я слишком быстро утрачиваю энтузиазм и стараюсь почерпнуть его у наиболее активных членов группы.\n\n5)Я тяжел на подъем, если не имею ясных целей.\n\n6)Мне иногда бывает очень трудно разобраться во встретившихся мне сложностях.\n\n7)Я стесняюсь обратиться за помощью к другим, когда не могу что-либо сделать сам.\n\n8)Я испытываю затруднения при обосновании своей точки зрения, когда сталкиваюсь с серьезными возражениями."
}